{
  "timestamp": 1718606112657,
  "news": [
    {
      "source": {
        "id": null,
        "name": "Xataka.com"
      },
      "author": "Javier Lacort",
      "title": "Spotify abandona su Car Thing tras tres años. Quienes lo compraron van a tener un pisapapeles",
      "description": "Abril de 2021: Spotify lanza Car Thing, un adaptador físico para coches antiguos.\n<!-- BREAK 1 -->\nJulio de 2022: Spotify cancela Car Thing y deja de venderlo.\n<!-- BREAK 2 -->\nMayo de 2024: Spotify inutilizará los Car Thing que vendió en su momento. A partir…",
      "url": "https://www.xataka.com/streaming/spotify-abandona-su-car-thing-tres-anos-quienes-compraron-van-a-tener-pisapapeles",
      "urlToImage": "https://i.blogs.es/be2e34/1366_2000/840_560.jpeg",
      "publishedAt": "2024-05-24T08:40:48Z",
      "content": "Abril de 2021: Spotify lanza Car Thing, un adaptador físico para coches antiguos.\r\nJulio de 2022: Spotify cancela Car Thing y deja de venderlo.\r\nUn vistazo a\r\n27 TRUCOS de SPOTIFY - ¡Controla toda tu… [+2026 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Wwwhatsnew.com"
      },
      "author": "Juan Diego Polo",
      "title": "Spotify se despide de Car Thing: ¿Qué significa para los usuarios?",
      "description": "Spotify ha anunciado que descontinuará Car Thing, su primer dispositivo de hardware que permitía a los usuarios controlar Spotify a través de los altavoces del coche. Este dispositivo, lanzado con la intención de facilitar la experiencia musical en el coche, …",
      "url": "https://wwwhatsnew.com/2024/05/24/spotify-se-despide-de-car-thing-que-significa-para-los-usuarios/",
      "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2024/05/car-things.jpg",
      "publishedAt": "2024-05-24T14:00:12Z",
      "content": "Spotify ha anunciado que descontinuará Car Thing, su primer dispositivo de hardware que permitía a los usuarios controlar Spotify a través de los altavoces del coche. Este dispositivo, lanzado con la… [+2650 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Hipertextual"
      },
      "author": "Gabriel Erard",
      "title": "Por qué Apple ha elegido integrar ChatGPT, y no Gemini, en iOS 18",
      "description": "Estamos a menos de una semana de la keynote inaugural de la WWDC 2024, donde la inteligencia artificial tendrá un papel protagónico. Las nuevas funciones de IA de iOS 18 se llevarán todas las miradas, en especial por el acuerdo entre Apple y OpenAI para integ…",
      "url": "http://hipertextual.com/2024/06/por-que-apple-ha-elegido-chatgpt-ios-18",
      "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/solen-feyissa-_XtH7BBRPtA-unsplash-scaled.jpg",
      "publishedAt": "2024-06-05T14:41:35Z",
      "content": "Estamos a menos de una semana de la keynote inaugural de la WWDC 2024, donde la inteligencia artificial tendrá un papel protagónico. Las nuevas funciones de IA de iOS 18 se llevarán todas las miradas… [+3259 chars]"
    },
    {
      "source": {
        "id": "el-mundo",
        "name": "El Mundo"
      },
      "author": "Sonia Moreno",
      "title": "El riesgo de desarrollar un cáncer secundario asociado a la terapia CAR-T es muy bajo",
      "description": "El riesgo de desarrollar un cáncer sanguíneo secundario asociado a la terapia con células CAR-T es muy bajo. Los beneficios de emplear este tratamiento indicado en pacientes con...",
      "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/06/12/6669c318fdddffb5148b457d.html",
      "urlToImage": "https://phantom-elmundo.unidadeditorial.es/e7cb8b554931bde052ab2771954e6b68/crop/58x3/969x610/f/webp/assets/multimedia/imagenes/2024/06/12/17182075669769.jpg",
      "publishedAt": "2024-06-12T21:06:01Z",
      "content": "El riesgo de desarrollar un cáncer sanguíneo secundario asociado a la terapia con células CAR-T es muy bajo. Los beneficios de emplear este tratamiento indicado en pacientes con linfoma, leucemia o m… [+4453 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "JUAN CASTRO",
      "title": "Falcao, en MARCA: \"Ha sido un año difícil en el Rayo y ahora me tocará viajar para buscar continuidad\"",
      "description": "Radamel Falcao García Zárate (Santa Marta, Colombia, 1986) atiende a MARCA gracias a Enterprise Rent-A-Car, patrocinador de la recién acabada UEFA Europa League. El colombiano part",
      "url": "https://www.marca.com/futbol/rayo/2024/05/24/664cf96946163f51b78b45c6.html",
      "urlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_24hiikz1/width/657/type/2/bgcolor/000000/0_24hiikz1.jpg",
      "publishedAt": "2024-05-24T04:00:42Z",
      "content": "Radamel Falcao García Zárate (Santa Marta, Colombia, 1986) atiende a MARCA gracias a Enterprise Rent-A-Car, patrocinador de la recién acabada UEFA Europa League. El colombiano participó en la competi… [+3737 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "La Vanguardia"
      },
      "author": "Silvia Fernández",
      "title": "Fue uno de los proyectos más prometedores de Spotify. Ahora, va a dejar de funcionar para siempre",
      "description": "Después del cambio de tipografía de Spotify, hoy amanecemos con otra noticia de la aplicación de música, aunque en este caso no se trata de algo precisamente bueno. Probablemente, ni siquiera lo recuerdes, pero hace unos años Spotify se adentró en el terreno …",
      "url": "https://www.lavanguardia.com/andro4all/aplicaciones-de-musica/fue-uno-de-los-proyectos-mas-prometedores-de-spotify-ahora-va-a-dejar-de-funcionar-para-siempre",
      "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/car-thing-spotify.png?width=1200",
      "publishedAt": "2024-05-24T08:08:40Z",
      "content": "Car Thing, el reproductor de música para el coche de Spotify\r\nDespués del cambio de tipografía de Spotify, hoy amanecemos con otra noticia de la aplicación de música, aunque en este caso no se trata … [+2437 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "CARLOS FERNÁNDEZ",
      "title": "El Valencia sigue sin encajar y es el primer semifinalista de LaLiga FC Futures",
      "description": "Derbi valenciano para estrenar los cuartos de final de LaLiga FC Futures 2024. Dos de los equipos que mejor fútbol habían hecho se cruzaban en la primera de las eliminatorias a car",
      "url": "https://www.marca.com/futbol/2024/06/08/666489b2268e3ed5068b45aa.html",
      "urlToImage": "https://phantom-marca.unidadeditorial.es/ecc1e740f858786b4cb28fcec0ce6a6c/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/08/17178651418789.jpg",
      "publishedAt": "2024-06-08T16:42:00Z",
      "content": "Derbi valenciano para estrenar los cuartos de final de LaLiga FC Futures 2024. Dos de los equipos que mejor fútbol habían hecho se cruzaban en la primera de las eliminatorias a cara o cruz. Ambos se … [+1284 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Enriquedans.com"
      },
      "author": "Enrique Dans",
      "title": "La enshittificación del automóvil",
      "description": "Un buen artículo de Joaquín Peña en su página, «Your new car is 100% yours«, describe una tendencia común en muchos productos a medida que progresa la digitalización: convertirse en un mixto de producto con servicio, en el que las partes correspondientes a es…",
      "url": "https://www.enriquedans.com/2024/05/la-enshittificacion-del-automovil.html",
      "urlToImage": "https://www.enriquedans.com/wp-content/uploads/2024/05/Car-enshittification.jpg",
      "publishedAt": "2024-05-17T14:38:29Z",
      "content": "Un buen artículo de Joaquín Peña en su página, «Your new car is 100% yours«, describe una tendencia común en muchos productos a medida que progresa la digitalización: convertirse en un mixto de produ… [+5587 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "FRANCISCO J. JURADO",
      "title": "Rodri explica la clave para ganar la Premier al Arsenal: \"Estos tíos no quieren ganarnos, quieren empatar\"",
      "description": "El Manchester City certificó su cuarto título de Premier consecutivo tras la victoria ante el West Ham por 3-1. Una liga diferente al resto que ha conseguido Guardiola, pues la car",
      "url": "https://www.marca.com/futbol/premier-league/2024/05/20/664b3da546163fb1648b467d.html",
      "urlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_1f1d01jz/width/657/type/2/bgcolor/000000/0_1f1d01jz.jpg",
      "publishedAt": "2024-05-20T13:21:20Z",
      "content": "El Manchester City certificó su cuarto título de Premier consecutivo tras la victoria ante el West Ham por 3-1. Una liga diferente al resto que ha conseguido Guardiola, pues la carrera a tres con Ars… [+2430 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "marca.com",
      "title": "El 'rey de los paparazzis' es agredido por Gérard Depardieu: le pegó varios puñetazos y le dejó en el suelo",
      "description": "Rino Barillari se vió envuelto en otra polémica. Él es el &apos;rey de los paparazzis&apos;, el hombre que &ldquo;dispara&rdquo; antes de pensar, tiene 79 años y una larguísima car",
      "url": "https://www.marca.com/tiramillas/cine/2024/05/22/664dcbe1ca4741fc2e8b4598.html",
      "urlToImage": "https://phantom-marca.unidadeditorial.es/4e0cc19c46cdf173e3f1b023d050f938/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/22/17163744754026.jpg",
      "publishedAt": "2024-05-22T10:46:35Z",
      "content": "Rino Barillari se vió envuelto en otra polémica. Él es el 'rey de los paparazzis', el hombre que \"dispara\" antes de pensar, tiene 79 años y una larguísima carrera en la persecución de los famosos en … [+1637 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Xataka.com"
      },
      "author": "Alberto de la Torre",
      "title": "Japón vivió en la extrema locura en los años 80. Por eso idearon el \"Fórmula 1 de calle\" que nunca pisó la calle",
      "description": "La segunda mitad de los años 80 fueron buenos tiempos para Japón. Al menos en la superficie porque como toda burbuja económica, las consecuencias de terminaron por arrollar a buena parte de la sociedad ya entrados los años 90.\n<!-- BREAK 1 -->\nEl país asiátic…",
      "url": "https://www.xataka.com/movilidad/japon-vivio-extrema-locura-anos-80-eso-idearon-formula-1-calle-que-nunca-piso-calle",
      "urlToImage": "https://i.blogs.es/4fd2e3/jiotto_caspita_1st_f/840_560.jpeg",
      "publishedAt": "2024-06-01T11:01:41Z",
      "content": "La segunda mitad de los años 80 fueron buenos tiempos para Japón. Al menos en la superficie porque como toda burbuja económica, las consecuencias de terminaron por arrollar a buena parte de la socied… [+5122 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Xataka.com"
      },
      "author": "Alberto de la Torre",
      "title": "Nos hemos subido al Tesla Cybertruck y hemos confirmado lo imaginado: es una completa locura",
      "description": "No puede circular por Europa, donde no está homologado y donde todo indica que tendrá muy complicado ponerse en la carretera, así que no hemos podido conducirlo. Si lo hemos tocado y nos hemos subido a él. Y hemos confirmado lo que ya nos imaginábamos, el Tes…",
      "url": "https://www.xataka.com/movilidad/nos-hemos-subido-al-tesla-cybertruck-hemos-confirmado-imaginado-completa-locura",
      "urlToImage": "https://i.blogs.es/77d805/img_7328/840_560.jpeg",
      "publishedAt": "2024-05-24T12:01:35Z",
      "content": "No puede circular por Europa, donde no está homologado y donde todo indica que tendrá muy complicado ponerse en la carretera, así que no hemos podido conducirlo. Si lo hemos tocado y nos hemos subido… [+5696 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Muyinteresante.com"
      },
      "author": "José Manuel González Torres",
      "title": "Alpenglow Hy4: el Hypercar de Alpine vínculo entre la competición y la carretera",
      "description": "Antes de que finalice el año Alpine presentará una segunda versión funcional de Alpenglow equipada con un nuevo motor V6 concebido específicamente para funcionar con hidrógeno y desarrollado íntegramente por la marca",
      "url": "https://www.muyinteresante.com/actualidad/64822.html",
      "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/05/18/6648c5bea3ecb.jpeg",
      "publishedAt": "2024-05-20T15:15:00Z",
      "content": "Bajo los focos del Salón del Automóvil de París 2022, Alpine presentó el concept-car Alpenglow, un verdadero manifiesto de las futuras orientaciones de la marca en términos de diseño e innovación sos… [+6031 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Gizmodo.com"
      },
      "author": "Dua Rashid",
      "title": "Spotify está bloqueando el coche, dejando a los usuarios (con razón) furiosos",
      "description": "Spotify envió recientemente un correo electrónico a sus clientes informándoles que Car Thing dejará de estar disponible y dejará de estar operativo después del 9 de diciembre de 2024. El dispositivo es el primer intento de hardware de la compañía de streaming…",
      "url": "https://es.gizmodo.com/spotify-car-cosa-bricked-transmision-de-musica-1851499396",
      "urlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/0499f2c3b13b9d001a65f96d0825947c.jpg",
      "publishedAt": "2024-05-24T15:40:00Z",
      "content": "Spotify envió recientemente un correo electrónico a sus clientes informándoles que Car Thing dejará de estar disponible y dejará de estar operativo después del 9 de diciembre de 2024. El dispositivo … [+2449 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Xataka.com"
      },
      "author": "Alberto de la Torre",
      "title": "\"Nos imponen cosas que no queremos\": el coche eléctrico más espectacular no se vende y su fabricante tiene claro por qué",
      "description": "La transición al coche eléctrico o, al menos, más o menos electrificado en el mercado del lujo se está resistiendo en algunas marcas. Concretamente en aquellas que han hecho del superdeportivo (o hiperdeportivo) de gasolina santo y seña. Los fabricantes más r…",
      "url": "https://www.xataka.com/movilidad/nos-imponen-cosas-que-no-queremos-coche-electrico-espectacular-no-se-vende-rimac-tiene-muy-claro-quien-culpa",
      "urlToImage": "https://i.blogs.es/1f4729/rimac-nevera-2022-1600-02/840_560.jpeg",
      "publishedAt": "2024-05-16T13:00:56Z",
      "content": "La transición al coche eléctrico o, al menos, más o menos electrificado en el mercado del lujo se está resistiendo en algunas marcas. Concretamente en aquellas que han hecho del superdeportivo (o hip… [+5923 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Álvaro García M.",
      "title": "Ni Samsung, ni Xiaomi, quienes más han atizado a Apple son los Simpson y estas son todas las veces",
      "description": "El polémico anuncio de Apple con la presa hidráulica ha despertado las ansias creativas de competidores como Xiaomi y Samsung, quienes han publicado sus propios contra anuncios. Lo hacen con mucho ingenio para tirar la pulla a Apple, aunque realmente hay quie…",
      "url": "https://www.applesfera.com/curiosidades/todas-veces-que-simpson-parodiaron-a-steve-jobs-apple",
      "urlToImage": "https://i.blogs.es/99ba9f/simpson/840_560.jpeg",
      "publishedAt": "2024-05-29T10:01:56Z",
      "content": "El polémico anuncio de Apple con la presa hidráulica ha despertado las ansias creativas de competidores como Xiaomi y Samsung, quienes han publicado sus propios contra anuncios. Lo hacen con mucho in… [+7400 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Isra Fdez",
      "title": "Estos serán los productos del futuro de Apple según la Inteligencia Artificial",
      "description": "Un 'Apple Toilet' por 10.169 dólares. ¿Una moto eléctrica con el sello de Apple? También, a partir de 240.000 dólares. Un poco cara, sí: el Apple Car, por ejemplo, viene preciado por bastante menos, 119,900 dólares, casi 110.000 euros. Y eso que la propia App…",
      "url": "https://www.applesfera.com/curiosidades/estos-seran-productos-futuro-apple-inteligencia-artificial",
      "urlToImage": "https://i.blogs.es/350f7d/apple-teleport/840_560.jpeg",
      "publishedAt": "2024-06-06T14:01:35Z",
      "content": "Un 'Apple Toilet' por 10.169 dólares. ¿Una moto eléctrica con el sello de Apple? También, a partir de 240.000 dólares. Un poco cara, sí: el Apple Car, por ejemplo, viene preciado por bastante menos, … [+3642 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Xataka.com"
      },
      "author": "Jose García",
      "title": "Dream Machine es una IA para generar vídeos que quiere plantarle cara a Sora. Y sí, se puede probar gratis",
      "description": "¿Qué tienen en común la inmensa mayoría de inteligencias artificiales generativas de vídeo? Que prometen resultados espectaculares, pero no están a disposición del público. Tecnologías como ChatGPT, Midjourney, Stable Diffusion y DALL-E se han hecho muy popul…",
      "url": "https://www.xataka.com/robotica-e-ia/dream-machine-ia-para-generar-videos-que-quiere-plantarle-cara-a-sora-se-puede-probar-gratis",
      "urlToImage": "https://i.blogs.es/7a696a/luma/840_560.jpeg",
      "publishedAt": "2024-06-13T10:15:36Z",
      "content": "¿Qué tienen en común la inmensa mayoría de inteligencias artificiales generativas de vídeo? Que prometen resultados espectaculares, pero no están a disposición del público. Tecnologías como ChatGPT, … [+2220 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elespanol.com"
      },
      "author": "Jorge Cano",
      "title": "Doble de recompensas por competir en las series del Car Meet de LS esta semana en GTA Online",
      "description": "<!--cache-->Rockstar Games actualiza el multijugador de GTA 5 una semana más con novedades, boniticaciones, descuentos y regalos, así como multiplicadores de GTA $ y RP.<!--aa--->Rokstar Games ha anunciado las novedades para esta semana de de GTA Online, el m…",
      "url": "https://vandal.elespanol.com/noticia/1350771891/doble-de-recompensas-por-competir-en-las-series-del-car-meet-de-ls-esta-semana-en-gta-online/",
      "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/7/20246710394690_1.jpg",
      "publishedAt": "2024-06-07T08:55:00Z",
      "content": "Rokstar Games ha anunciado las novedades para esta semana de de GTA Online, el multijugador de Grand Theft Auto V, destacando el doble de recompensas (GTA$, RP y reputación) por competir en las serie… [+2223 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Xataka.com"
      },
      "author": "Alberto de la Torre",
      "title": "Los clientes de Mercedes y Volkswagen confirman una tendencia: cuanto más dinero, más recelan del coche eléctrico",
      "description": "El coche eléctrico es la tecnología del futuro. Al menos eso es lo que parece haber fomentado las políticas de la Unión Europea y lo que anunciaban, una tras otra, los fabricantes occidentales, en lo que parecía ser una carrera por lanzar una fecha al aire en…",
      "url": "https://www.xataka.com/movilidad/clientes-mercedes-volkswagen-confirman-tendencia-cuanto-dinero-recelan-coche-electrico",
      "urlToImage": "https://i.blogs.es/6f0a38/mercedes-benz-c43_amg-2023-1600-02/840_560.jpeg",
      "publishedAt": "2024-05-30T13:01:23Z",
      "content": "El coche eléctrico es la tecnología del futuro. Al menos eso es lo que parece haber fomentado las políticas de la Unión Europea y lo que anunciaban, una tras otra, los fabricantes occidentales, en lo… [+8768 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Vida Extra"
      },
      "author": "Sergio Cejas (Beld)",
      "title": "El Steam Next Fest de junio de 2024 nos deja con cientos de demos de juegos muy prometedores: aquí tienes las 11 mejores que te recomendamos",
      "description": "En medio de tanta conferencia de videojuegos que ha tenido lugar durante estos días, Valve ha querido iniciar una nueva edición del Steam Next Fest, el gran festival de demos que se produce cada cuatro meses en Steam y en el que participan decenas y decenas d…",
      "url": "https://www.vidaextra.com/listas/steam-next-fest-junio-2024-nos-deja-cientos-demos-juegos-muy-prometedores-aqui-tienes-11-mejores-que-te-recomendamos",
      "urlToImage": "https://i.blogs.es/f8ba6e/flintlock/840_560.jpeg",
      "publishedAt": "2024-06-11T07:06:11Z",
      "content": "En medio de tanta conferencia de videojuegos que ha tenido lugar durante estos días, Valve ha querido iniciar una nueva edición del Steam Next Fest, el gran festival de demos que se produce cada cuat… [+5622 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Expansion.com"
      },
      "author": "A.Polo. París",
      "title": "Arte sobre cuatro ruedas: así es el coche con el que BMW quiere ganar las 24 horas de Le Mans",
      "description": "Convencer a la artista Julie Mehretu de que se uniera al proyecto BMW Art Car no fue fácil. Aunque ella misma reconoce que le fascinan los coches y sus obras siempre tienen un...",
      "url": "https://www.expansion.com/fueradeserie/motor/2024/05/23/664f7111468aebdc278b458f.html",
      "urlToImage": "https://phantom-expansion.unidadeditorial.es/8fc699e1408fc158fcfe78a968174ab4/crop/136x99/1942x1281/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/23/17164821589100.jpg",
      "publishedAt": "2024-05-23T21:52:57Z",
      "content": "La artista etíope-americana Julie Mehretu asegura que el BMW M Hybrid V8 puede ser el primer coche diseñado por una mujer que gane la famosa carrera francesa.Convencer a la artista Julie Mehretu de q… [+4644 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Isra Fdez",
      "title": "Qué tenían de especial las zapatillas favoritas de Steve Jobs. También eran las de Donald Trump y, si quieres comprarlas, este es su precio",
      "description": "Steve Jobs quería unas zapatillas cómodas y sencillas, que no llamaran mucho la atención y que complementaran con su austero su jersey negro de cuello alto, sus jeans y su reloj Seiko. De hecho, durante años usó sandalias, un modelo humilde que repetía una y …",
      "url": "https://www.applesfera.com/curiosidades/que-tenian-especial-zapatillas-favoritas-steve-jobs-tambien-eran-donald-trump-quieres-comprarlas-este-su-precio",
      "urlToImage": "https://i.blogs.es/a70335/zapatillas-de-steve-jobs/840_560.jpeg",
      "publishedAt": "2024-05-18T11:00:52Z",
      "content": "Steve Jobs quería unas zapatillas cómodas y sencillas, que no llamaran mucho la atención y que complementaran con su austero su jersey negro de cuello alto, sus jeans y su reloj Seiko. De hecho, dura… [+3862 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Isra Fdez",
      "title": "\"Finalmente lo descifré\". Este es el último gran proyecto en el que trabajó Steve Jobs y que aún está pendiente de venderse",
      "description": "El 9 de enero de 2007 comenzó a venderse esta cajita que lo cambió todo. Y eso que, en realidad, nunca convenció al propio Steve Jobs por considerarlo un \"pez más\" dentro de una gran pecera. Pero le sirvió para dar con la tecla de su siguiente proyecto: Jobs …",
      "url": "https://www.applesfera.com/iphone/finalmente-descifre-este-ultimo-gran-proyecto-que-trabajo-steve-jobs-que-esta-pendiente-venderse",
      "urlToImage": "https://i.blogs.es/7f675d/steve-jobs-pensando-en-el-futuro/840_560.jpeg",
      "publishedAt": "2024-05-31T14:01:30Z",
      "content": "El 9 de enero de 2007 comenzó a venderse esta cajita que lo cambió todo. Y eso que, en realidad, nunca convenció al propio Steve Jobs por considerarlo un \"pez más\" dentro de una gran pecera. Pero le … [+5044 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Guille Lomener",
      "title": "En 1987 Apple ya predijo Apple Intelligence con un producto que entonces era ciencia ficción",
      "description": "Lo mejor de la ciencia ficción es que vemos cómo se hacen realidad algunos inventos e innovaciones que antes solo eran posibles en películas o anuncios de publicidad. El caso de Apple Intelligence o la inteligencia artificial en general tiene mucha relación, …",
      "url": "https://www.applesfera.com/curiosidades/1987-apple-predijo-apple-intelligence-producto-que-entonces-era-ciencia-ficcion",
      "urlToImage": "https://i.blogs.es/93996a/knowledge-navigator/840_560.jpeg",
      "publishedAt": "2024-06-14T17:01:55Z",
      "content": "Lo mejor de la ciencia ficción es que vemos cómo se hacen realidad algunos inventos e innovaciones que antes solo eran posibles en películas o anuncios de publicidad. El caso de Apple Intelligence o … [+5414 chars]"
    },
    {
      "source": {
        "id": "el-mundo",
        "name": "El Mundo"
      },
      "author": "Miguel A. Herguedas",
      "title": "Verstappen gana esperando y Ferrari se desangra en Montreal",
      "description": "Hasta este fin de semana, sólo Michael Schumacher (Silverstone 2012) y Lewis Hamilton (Singapur 2017) habían alcanzado las 60 victorias en la Fórmula 1. A Max Verstappen aún le...",
      "url": "https://www.elmundo.es/deportes/formula-1/2024/06/09/6665e39221efa0c73e8b45c9.html",
      "urlToImage": "https://phantom-elmundo.unidadeditorial.es/72973a8a95e5a028996e7f5d658538cc/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/09/17179627866839.jpg",
      "publishedAt": "2024-06-09T20:22:42Z",
      "content": "Hasta este fin de semana, sólo Michael Schumacher (Silverstone 2012) y Lewis Hamilton (Singapur 2017) habían alcanzado las 60 victorias en la Fórmula 1. A Max Verstappen aún le queda trecho para equi… [+5067 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Expansion.com"
      },
      "author": "Marga Castillo",
      "title": "Una única inyección consigue eliminar el asma en ratones",
      "description": "Un equipo de investigadores chinos diseña un tratamiento contra el asma basado en una inyección de células CAR-T que consigue remitir el asma en ratones con un solo pinchazo, lo que se convierte en una prometedora vía de tratamiento. Leer",
      "url": "https://www.expansion.com/directivos/estilo-vida/salud/2024/05/28/6655b2fbe5fdea44638b456d.html",
      "urlToImage": "https://phantom-expansion.unidadeditorial.es/7935270585812443ebc155fb985d896a/crop/0x178/2028x1530/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/28/17168927797475.jpg",
      "publishedAt": "2024-05-28T10:41:53Z",
      "content": "Un equipo de investigadores chinos diseña un tratamiento contra el asma basado en una inyección de células CAR-T que consigue remitir el asma en ratones con un solo pinchazo, lo que se convierte en u… [+4406 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "marca.com",
      "title": "MARCA la Diferencia, programa 58: Marta Fernández, Sheila Guijarro y Elia Canales",
      "description": "La nadadora paralímpica visita nuestro plató antes de competir en París, la jugadora del Atlético de Madrid se somete a nuestro test y compartimos entrenamiento con la arquera española más en forma  Leer",
      "url": "https://www.marca.com/marca-la-diferencia/2024/05/22/664cbf8322601da2788b45ce.html",
      "urlToImage": "https://i.ytimg.com/vi/vcJb-hzOWSs/maxresdefault.jpg",
      "publishedAt": "2024-05-22T06:16:47Z",
      "content": "Este miércoles visita el plató de 'MARCA la Diferencia' la nadadora Marta Fernández. Desde que debutó a nivel internacional en 2021, la burgalesa acumula 25 medallas: tres en los Juegos Paralímpicos … [+1139 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elespanol.com"
      },
      "author": "Jorge Cano",
      "title": "Gana el doble de GTA$ y RP acabando con las filtraciones de datos en GTA Online",
      "description": "<!--cache-->Rockstar actualiza el multijugador de GTA 5 con novedades, descuentos y multiplicadores de GTA $ y RP, teniendo que Ayuda a Franklin a resolver el caso del móvil robado de Dr. Dre.<!--aa--->Rokstar Games ha anunciado las novedades para esta semana…",
      "url": "https://vandal.elespanol.com/noticia/1350772107/gana-el-doble-de-gta-y-rp-acabando-con-las-filtraciones-de-datos-en-gta-online/",
      "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/14/2024614821292_1.jpg",
      "publishedAt": "2024-06-14T06:25:00Z",
      "content": "Rokstar Games ha anunciado las novedades para esta semana de de GTA Online, el multijugador de Grand Theft Auto V, destacando los jugadores pueden conseguir recompensas adicionales si localizan las c… [+2478 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "GERARDO RIQUELME",
      "title": "Un Europeo al despiste y con la vista puesta en los Juegos",
      "description": "&quot;Está claro que todos los equipos nos vamos a guardar algo en este Europeo, pero está bien para perfeccionar cosas&quot;, suelta Mayuki Fujiki, la seleccionadora nacional de a",
      "url": "https://www.marca.com/natacion/2024/06/10/6666d171268e3e852f8b4570.html",
      "urlToImage": "https://phantom-marca.unidadeditorial.es/0fd842db33229d33a724601d9bdb7e26/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/10/17180142513665.jpg",
      "publishedAt": "2024-06-10T10:12:59Z",
      "content": "\"Está claro que todos los equipos nos vamos a guardar algo en este Europeo, pero está bien para perfeccionar cosas\", suelta Mayuki Fujiki, la seleccionadora nacional de artística en una mañana caluro… [+1406 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Www.abc.es"
      },
      "author": "(abc)",
      "title": "Descubren una inyección eficaz para el tratamiento del asma alérgico",
      "description": "La terapia con células T CAR (CAR-T) ha demostrado ser disruptiva en el tratamiento de algunos tipos de cáncer. Ahora, un estudio publicado en ' Nature Immunology ' muestra los resultados de su empleo para el tratamiento del asma alérgico en ratones. La terap…",
      "url": "https://www.abc.es/salud/enfermedades/prueban-terapia-celulas-cart-sama-alergico-20240527133252-nt.html",
      "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/salud/2024/05/27/raton-joven-U33652670121XPX-1024x512@diario_abc.png",
      "publishedAt": "2024-05-27T15:00:07Z",
      "content": "La terapia con células T CAR (CAR-T) ha demostrado ser disruptiva en el tratamiento de algunos tipos de cáncer. Ahora, un estudio publicado en 'Nature Immunology ' muestra los resultados de su empleo… [+1971 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "ALBERTO RUBIO",
      "title": "Modric abandera la lista de Croacia, rival de España en la Euro 2024",
      "description": "Luka Modric volverá a ser el líder de Croacia en la Eurocopa 2024. El &apos;10&apos; del Real Madrid será rival de España, junto a Italia y Albania, en el Grupo D.  \n\nEl jugador co",
      "url": "https://www.marca.com/futbol/eurocopa/2024/05/20/664b290bca474179598b459d.html",
      "urlToImage": "https://phantom-marca.unidadeditorial.es/971a8b70590a1c27a30888058f15d9fb/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/20/17162016561784.jpg",
      "publishedAt": "2024-05-20T10:42:43Z",
      "content": "Luka Modric volverá a ser el líder de Croacia en la Eurocopa 2024. El '10' del Real Madrid será rival de España, junto a Italia y Albania, en el Grupo D. \r\nEl jugador con más internacionalidades en l… [+1643 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "ENRIQUE NARANJO",
      "title": "Fernando Alonso exprime el V8 del Aston Martin Vantage: \"¡Escucha eso!\"",
      "description": "El año pasado Aston Martin estaba de estreno y fue el DB12 el que surcó las calles del Principado en las manos de sus pilotos del equipo de F1. Aproximadamente 365 días después la",
      "url": "https://www.marca.com/coches-y-motos/coches/aston-martin/2024/05/25/665101bf22601de2458b45af.html",
      "urlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_oylu7skk/width/657/type/2/bgcolor/000000/0_oylu7skk.jpg",
      "publishedAt": "2024-05-25T07:03:40Z",
      "content": "El año pasado Aston Martin estaba de estreno y fue el DB12 el que surcó las calles del Principado en las manos de sus pilotos del equipo de F1. Aproximadamente 365 días después la marca británica ha … [+1204 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "La Vanguardia"
      },
      "author": "Fran Besora",
      "title": "Estas son las aplicaciones finalistas de los Apple Design Awards",
      "description": "La WWDC siempre es una conferencia centrada en el software. Es por eso que Apple siempre quiere reconocer el trabajo que hacen los desarrolladores de apps con premios como los Apple Design Awards, que destacan las aplicaciones con mejor diseño del App Store d…",
      "url": "https://www.lavanguardia.com/andro4all/apple/estas-son-las-aplicaciones-finalistas-de-los-apple-design-awards",
      "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/2024-apple-design-award.jpeg?width=1200",
      "publishedAt": "2024-05-29T12:01:55Z",
      "content": "Así luce el premio que recibirán los ganadores de los Apple Design Awards\r\nLa WWDC siempre es una conferencia centrada en el software. Es por eso que Apple siempre quiere reconocer el trabajo que hac… [+2112 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Muyinteresante.com"
      },
      "author": "José Manuel González Torres",
      "title": "En la búsqueda del asiento perfecto para el coche",
      "description": "Tanto si eliges el compacto Volvo EX30 como un modelo más grande como el Volvo EX90, puedes esperar el mismo compromiso con la comodidad y la adaptabilidad",
      "url": "https://www.muyinteresante.com/actualidad/64818.html",
      "urlToImage": "https://imagenes.muyinteresante.com/files/article_social_75/uploads/2024/05/17/66476cbd3e264.jpeg",
      "publishedAt": "2024-05-17T14:45:34Z",
      "content": "A la hora de elegir un coche de empresa, la comodidad no debe ser una ocurrencia de última hora. Es un factor importante para el bienestar, la concentración y la seguridad del conductor. Volvo Cars s… [+4200 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Diariomotor.com"
      },
      "author": "David Durán",
      "title": "Estos coches son la antítesis de los SUV, ¿podrían funcionar en Europa?",
      "description": "En ocasiones recientes hemos escuchado al CEO de Renault, Luca de Meo, realizando comentarios sobre los Kei Car y su viabilidad en Europa. Los Kei Car son coches ligeros (literalmente es su significado en japonés), de tamaño reducido y una cilindrada no mayor…",
      "url": "https://www.diariomotor.com/noticia/kei-cars-luca-meo-renault-twingo/",
      "urlToImage": "https://www.diariomotor.com/imagenes/2023/11/renault-twingo-2026-3.jpeg",
      "publishedAt": "2024-05-21T08:00:24Z",
      "content": "En ocasiones recientes hemos escuchado al CEO de Renault, Luca de Meo, realizando comentarios sobre los Kei Car y su viabilidad en Europa. Los Kei Car son coches ligeros (literalmente es su significa… [+3680 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "ALMUDENA RIVERA, RODOLFO ESPINOSA",
      "title": "Elia Canales apunta a París: \"Tenemos nivel para ganar medalla\"",
      "description": "Elia Canales recibe a &apos;MARCA la Diferencia&apos; en el campo de tiro con arco del Centro de Alto Rendimiento de Madrid días después de proclamarse subcampeona de Europa. La ci",
      "url": "https://www.marca.com/marca-la-diferencia/2024/05/22/664cb5b522601d184f8b456f.html",
      "urlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_su5gmeul/width/657/type/2/bgcolor/000000/0_su5gmeul.jpg",
      "publishedAt": "2024-05-22T10:44:19Z",
      "content": "Elia Canales recibe a 'MARCA la Diferencia' en el campo de tiro con arco del Centro de Alto Rendimiento de Madrid días después de proclamarse subcampeona de Europa. La cita es a las 11:00 horas, pero… [+5104 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Www.abc.es"
      },
      "author": "(abc)",
      "title": "El riesgo de un nuevo cáncer después de la terapia con células CAR-T es bajo",
      "description": "Las terapias con células CAR-T pueden producir, en algunos casos, tumores secundarios al tratamiento. Ahora, un estudio publicado en ' The New England Journal of Medicine ' (NEJM) realizado en más de 700 pacientes tratados en el Servicio de Salud Stanford Med…",
      "url": "https://www.abc.es/salud/enfermedades/riesgo-cancer-despues-terapia-celulas-cart-bajo-20240612123820-nt.html",
      "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/salud/2024/06/12/hempophilia-U63753487861qrH-1024x512@diario_abc.jpeg",
      "publishedAt": "2024-06-12T21:00:00Z",
      "content": "Las terapias con células CAR-T pueden producir, en algunos casos, tumores secundarios al tratamiento. Ahora, un estudio publicado en 'The New England Journal of Medicine' (NEJM) realizado en más de 7… [+3383 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elespanol.com"
      },
      "author": "Manu Delgado",
      "title": "Puedes conseguir 100.000 dólares extra y un coche gratis esta semana en GTA Online",
      "description": "<!--cache-->Rockstar Games actualiza el multijugador de GTA 5 una semana más con novedades, boniticaciones, descuentos y regalos, así como multiplicadores de GTA $ y RP.<!--aa--->Esta semana, el catálogo de vehículos premium de Benefactor domina la escena aut…",
      "url": "https://vandal.elespanol.com/noticia/1350771720/puedes-conseguir-100000-dolares-extra-y-un-coche-gratis-esta-semana-en-gta-online/",
      "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/31/20245311264959_1.jpg",
      "publishedAt": "2024-05-31T10:07:00Z",
      "content": "Esta semana, el catálogo de vehículos premium de Benefactor domina la escena automovilística de GTA Online, el multijugador de Grand Theft Auto V, ofreciendo una variedad de descuentos, ropa gratuita… [+2308 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Guille Lomener",
      "title": "Tres grandes cambios que llegan a CarPlay y adelantan por la derecha a Android Auto",
      "description": "Conducir con CarPlay es todo un placer, desde la estética, la facilidad de uso, hasta la integración con el resto de funciones Apple. Con cada nueva versión del sistema operativo llegan funcionalidades diferentes, y con iOS 18 promete que así será. Quedan dos…",
      "url": "https://www.applesfera.com/ios/tres-grandes-cambios-que-llegan-a-carplay-adelantan-derecha-a-android-auto",
      "urlToImage": "https://i.blogs.es/0a9e90/ios-18/840_560.jpeg",
      "publishedAt": "2024-05-21T09:01:00Z",
      "content": "Conducir con CarPlay es todo un placer, desde la estética, la facilidad de uso, hasta la integración con el resto de funciones Apple. Con cada nueva versión del sistema operativo llegan funcionalidad… [+2587 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Geeksroom.com"
      },
      "author": "Hector Russo",
      "title": "OMODA 5, su versión EV y el nuevo JAECOO 7 serán protagonistas del próximo Madrid Car Experience",
      "description": "La emergente marca china de automóviles OMODA y su firma hermana de todoterrenos, JAECOO, se preparan para una destacada participación en el prestigioso salón Madrid …\nThe post OMODA 5, su versión EV y el nuevo JAECOO 7 serán protagonistas del próximo Madrid …",
      "url": "https://geeksroom.com/2024/05/omoda-jaecoo-mce/138365/",
      "urlToImage": "https://geeksroom.com/wp-content/uploads/2024/05/Omoda-5.jpg",
      "publishedAt": "2024-05-20T10:02:39Z",
      "content": "La emergente marca china de automóviles OMODA y su firma hermana de todoterrenos, JAECOO, se preparan para una destacada participación en el prestigioso salón Madrid Car Experience (MCE), que tendrá … [+2800 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Diariomotor.com"
      },
      "author": "Iván Fernández",
      "title": "Este es el espectacular Art Car con el que BMW quiere volver a ganar Le Mans",
      "description": "Siempre es especial ver la presentación de un nuevo Art Car para las 24 Horas de Le Mans. Con el calendario descontando los días hasta la semana del 12 al 16 de junio, BMW acaba de mostrar en el prestigioso Centro Pompidou de París el que se convierte en la v…",
      "url": "https://www.diariomotor.com/competicion/noticia/art-car-bmw-24-horas-le-mans/",
      "urlToImage": "https://www.diariomotor.com/imagenes/2024/05/bmw-m-v8-hybrid-lmdh-2024-wec-le-mans-art-car-1072057.jpg",
      "publishedAt": "2024-05-21T20:19:56Z",
      "content": "Siempre es especial ver la presentación de un nuevo Art Car para las 24 Horas de Le Mans. Con el calendario descontando los días hasta la semana del 12 al 16 de junio, BMW acaba de mostrar en el pres… [+1962 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elconfidencialdigital.com"
      },
      "author": "B.G.H",
      "title": "Arrancan las Votaciones de la VII Edición del Concurso de Diseño Lexus Art Car",
      "description": "La nueva edición del concurso de diseño Lexus Art Car abre sus votaciones para que el público vote sus proyectos favoritos. \n En esta ocasión, el nuevo LBX será el protagonista de esta edición de Art Car 2024, sobre el que los artistas...",
      "url": "https://www.elconfidencialdigital.com/articulo/motor/arrancan-votaciones-vii-edicion-concurso-diseno-lexus-art-car/20240530104946788961.html",
      "urlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/05/30/2024053010480641214.jpg",
      "publishedAt": "2024-05-31T22:00:00Z",
      "content": "<ul><li>La nueva edición del concurso de diseño Lexus Art Car abre sus votaciones para que el público vote sus proyectos favoritos.</li><li>En esta ocasión, el nuevo LBX será el protagonista de esta … [+7571 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Marketingdirecto.com"
      },
      "author": "Redacción",
      "title": "DENTSU CREATIVE realiza la campaña de la marca Mucho Más, de Félix Solís Avantis",
      "description": "Una acción con el título “GENTE AUTÉNTICA”, que busca reivindicar el valor de la autenticidad. \nLa entrada DENTSU CREATIVE realiza la campaña de la marca Mucho Más, de Félix Solís Avantis se publicó primero en Marketing Directo.",
      "url": "https://www.marketingdirecto.com/creacion/campanas-de-marketing/dentsu-creative-campana-mucho-mas-felix-solis-avantis",
      "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2024/06/Diseno-sin-titulo-2024-06-12T122510.822.jpg",
      "publishedAt": "2024-06-12T10:39:52Z",
      "content": "Una acción con el título GENTE AUTÉNTICA, que busca reivindicar el valor de la autenticidad.DENTSU CREATIVE, la agencia creativa líder del grupo dentsu en España, ha sido la encargada de la creación … [+3602 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Marketingdirecto.com"
      },
      "author": "Valeria Rodriguez",
      "title": "Apple podría estar trabajando en el lanzamiento de robots domésticos inteligentes",
      "description": "El robot inteligente de Apple sería capaz de realizar las actividades domésticas como ordenar la casa, limpiar los platos o controlar el hogar.\nLa entrada Apple podría estar trabajando en el lanzamiento de robots domésticos inteligentes se publicó primero en …",
      "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/apple-podria-estar-trabajando-lanzamiento-robots-domesticos-inteligentes",
      "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2024/06/Robot-Apple.jpg",
      "publishedAt": "2024-06-10T14:30:23Z",
      "content": "El robot inteligente de Apple sería capaz de realizar las actividades domésticas como ordenar la casa, limpiar los platos o controlar el hogar.Apple podría estar trabajando en un nuevo proyecto compl… [+2553 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "La Vanguardia"
      },
      "author": "Beatriz Alcántara",
      "title": "El truco viral que te permite abrir tu coche desde lejos usando tu cabeza",
      "description": "Vas a un enorme centro comercial, dejas el coche en un aparcamiento aún más grande y, cuando tratas de encontrarlo por volver a casa, no sabes dónde está. Es muy probable que este problema te haya sucedido en alguna ocasión, y también que pueda volver a ocurr…",
      "url": "https://www.lavanguardia.com/andro4all/tecnologia/el-truco-viral-que-te-permite-abrir-tu-coche-desde-lejos-usando-tu-cabeza",
      "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/llaves-coche-nissan-gtr.jpg?width=1200",
      "publishedAt": "2024-06-01T17:03:17Z",
      "content": "Este truco que se ha viralizado puede ayudarte a encontrar tu coche en grandes aparcamientos | Fotografía de Pexels\r\nVas a un enorme centro comercial, dejas el coche en un aparcamiento aún más grande… [+3154 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Muycomputer.com"
      },
      "author": "David Salces",
      "title": "Spotify reembolsará las compras de Car Thing",
      "description": "Bien está lo que bien acaba y, aunque apuntaba a no acabar bien, finalmente Spotify le ha dado un final digno a Car Thing. O, bueno, no al dispositivo, sino a los usuarios del dispositivo, pues lo que pretendía convertirse en un revolucionario reproductor de …",
      "url": "https://www.muycomputer.com/2024/05/31/spotify-reembolsara-las-compras-de-car-thing/",
      "urlToImage": "https://www.muycomputer.com/wp-content/uploads/2024/05/Spotify-1-1-1000x600.jpg",
      "publishedAt": "2024-05-31T18:35:51Z",
      "content": "Bien está lo que bien acaba y, aunque apuntaba a no acabar bien, finalmente Spotify le ha dado un final digno a Car Thing. O, bueno, no al dispositivo, sino a los usuarios del dispositivo, pues lo qu… [+2921 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elespanol.com"
      },
      "author": "Ramón Varela",
      "title": "F1 Manager 2024 pone fecha al lanzamiento y muestra gameplay en vídeo",
      "description": "<!--cache-->Gestiona una escudería y llévala a lo más alto con la nueva edición de F1 Manager, el juego desarrollado por Frontier Developments.<!--aa--->Frontier Developments ha anunciado que el juego de gestión oficial de Fórmula 1, F1 Manager 2024, estará d…",
      "url": "https://vandal.elespanol.com/noticia/1350771326/f1-manager-2024-pone-fecha-al-lanzamiento-y-muestra-gameplay-en-video/",
      "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/16/202451610154153_1.jpg",
      "publishedAt": "2024-05-16T08:18:00Z",
      "content": "Frontier Developments ha anunciado que el juego de gestión oficial de Fórmula 1, F1 Manager 2024, estará disponible el 23 de julio en PlayStation 5, Xbox Series, PC, PlayStation 4 y Xbox One. Os most… [+1221 chars]"
    },
    {
      "source": {
        "id": "rt",
        "name": "RT"
      },
      "author": "RT en Español\n , RT en Español",
      "title": "'Yeezy Cybertruck': la verdad sobre el coche futurista de Tesla y Kanye West",
      "description": "La noticia surgió tras un video viral en redes sociales que aseguraba que el vehículo colaborativo se vendería por 1,2 millones de dólares y que solo se fabricarían tres ejemplares.",
      "url": "https://actualidad.rt.com/viral/510962-yeezy-cybertruck-verdad-coche-futurista-tesla-kanye-west",
      "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.05/article/66558fb9e9ff71745c4c83ce.jpg",
      "publishedAt": "2024-05-28T08:53:55Z",
      "content": "La semana pasada circularon en redes sociales rumores sobre la fabricación de una Cybertruck en colaboración con la línea de ropa Yeezy del rapero estadounidense Kanye West, conocido como Ye.\r\nLa not… [+1536 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Expansion.com"
      },
      "author": "Andrés Stumpf",
      "title": "Lagarde: \"Es posible que mantengamos los tipos sin cambios durante más de una reunión\"",
      "description": "Tras recortar el precio del dinero en Europa, la presidenta del BCE asegura que el ciclo de política monetaria restrictiva no ha terminado y que los tipos de interés podrían no seguir una senda lineal descendente. Sus decisiones las dictarán los datos. Leer",
      "url": "https://www.expansion.com/mercados/2024/06/10/666713b4468aeb170d8b4584.html",
      "urlToImage": "https://phantom-expansion.unidadeditorial.es/7d840e30377c462472eb6caeecb656f1/crop/312x253/1140x805/f/webp/assets/multimedia/imagenes/2024/06/10/17180302195065.jpg",
      "publishedAt": "2024-06-10T16:00:06Z",
      "content": "Christine Lagarde, presidenta del Banco Central Europeo (BCE).Andrej Hanzekovic/ECBEXPANSIÓN\r\nTras recortar el precio del dinero en Europa, la presidenta del BCE asegura que el ciclo de política mone… [+594 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Muycomputer.com"
      },
      "author": "David Salces",
      "title": "El lamentable final de Spotify Car Thing",
      "description": "Spotify es, por méritos propios, el servicio de música en streaming más empleado en el mundo. Es cierto que ya no ejerce la supremacía de antaño, pues otros servicios como Apple Music, Prime Music y los ofrecidos por Tencent Music para el mercado chino han id…",
      "url": "https://www.muycomputer.com/2024/05/24/el-lamentable-final-de-spotify-car-thing/",
      "urlToImage": "https://www.muycomputer.com/wp-content/uploads/2024/05/Spotify-1-1000x600.jpg",
      "publishedAt": "2024-05-24T16:03:53Z",
      "content": "Spotify es, por méritos propios, el servicio de música en streaming más empleado en el mundo. Es cierto que ya no ejerce la supremacía de antaño, pues otros servicios como Apple Music, Prime Music y … [+3166 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Diariomotor.com"
      },
      "author": "David Durán",
      "title": "Desfilando bajo la lluvia, tres horas de Safety Car privan de la acción en Le Mans antes del amanecer",
      "description": "Tras 15 horas de carrera, las 24 Horas de Le Mans llegan al amanecer, un momento crítico en el que se puede decidir la victoria en las tres categorías. Toyota y Porsche siguen en liza por la victoria absoluta mientras que varios equipos tienen opciones en LMP…",
      "url": "https://www.diariomotor.com/competicion/noticia/le-mans-2024-lluvia-safety-car/",
      "urlToImage": "https://www.diariomotor.com/imagenes/2024/06/Imagen-de-WhatsApp-2024-06-16-a-las-06.47.00_24e88dad-666e6f15b61ae.jpg",
      "publishedAt": "2024-06-16T04:58:46Z",
      "content": "Tras 15 horas de carrera, las 24 Horas de Le Mans llegan al amanecer, un momento crítico en el que se puede decidir la victoria en las tres categorías. Toyota y Porsche siguen en liza por la victoria… [+3001 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Trendencias.com"
      },
      "author": "Joel Calata",
      "title": "Hay famosos a los que Ferrari les ha prohibido comprar sus autos, y Justin Bieber y Kim Kardashian encabezan esa lista",
      "description": "Bien dicen que el amor y el dinero no se pueden esconder: se presumen a todo el mundo y, cuando hay de sobra, lo mejor es que todos se enteren, sin embargo, para las celebridades es un poco diferente, y es que, cuando creen que el dinero todo lo puede comprar…",
      "url": "https://www.trendencias.com/celebrities/hay-famosos-a-que-ferrari-les-ha-prohibido-comprarse-sus-autos-justin-bieber-kim-kardashian-encabezan-esa-lista",
      "urlToImage": "https://i.blogs.es/d36e70/desktop/840_560.jpeg",
      "publishedAt": "2024-05-27T16:54:00Z",
      "content": "Bien dicen que el amor y el dinero no se pueden esconder: se presumen a todo el mundo y, cuando hay de sobra, lo mejor es que todos se enteren, sin embargo, para las celebridades es un poco diferente… [+3128 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elespanol.com"
      },
      "author": "Saúl González",
      "title": "Gran Turismo 7 se actualiza con el regreso de una emblemática marca de coches y un modelo campeón de campeones",
      "description": "Plyphony Digital ha detallado el contenido que llegará con la próxima actualización de su videojuego que recibirá nuevos coches, circuitos y otras novedades para mejorar su experiencia.<!--aa--->Hace ya más de dos años que los jugadores de la marca PlayStatio…",
      "url": "https://vandal.elespanol.com/noticia/1350771666/gran-turismo-7-se-actualiza-con-el-regreso-de-una-emblematica-marca-de-coches-y-un-modelo-campeon-de-campeones/",
      "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/29/202452917492598_1.jpg",
      "publishedAt": "2024-05-29T15:50:00Z",
      "content": "Hace ya más de dos años que los jugadores de la marca PlayStation están disfrutando de Gran Turismo 7, la última entrega de una de las sagas de videojuegos de conducción más famosas de todos los tiem… [+1346 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Aristeguinoticias.com"
      },
      "author": "Redacción AN / JGE",
      "title": "Conoce los lujosos hoteles mexicanos donde se hospedarán las selecciones durante el Mundial de 2026",
      "description": "FIFA informó que México tendrá cuatro campamentos oficiales en la Copa del Mundo de 2026, uno será en el CAR de la Federación Mexicana de Futbol; mientras, tres hoteles serán la casa de algunos futbolistas.",
      "url": "https://aristeguinoticias.com/1306/deportes/conoce-los-lujosos-hoteles-mexicanos-donde-se-hospedaran-las-selecciones-durante-el-mundial-de-2026/",
      "urlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/06/hoteles-selecciones-hospedaje-mundial-2026-13062024.jpg",
      "publishedAt": "2024-06-13T15:39:41Z",
      "content": "FIFA reveló los campamentos oficiales del Mundial de 2026, en Méxicosolamente tres hoteles fueron elegidos para hospedar a los futbolistas durante la Copa del Mundo.\r\nEstos hoteles fueron seleccionad… [+2010 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Sopitas.com"
      },
      "author": "Daniela Bárcenas",
      "title": "“Soñábamos con algún Safety Car que nos regresara a la pelea”: Checo Pérez sobre el Gran Premio de Imola",
      "description": "Checo Pérez sufrió bastante durante el fin de semana del Gran Premio de Imola. Por primera vez en la temporada se quedó fuera de la Q2...\nThe post “Soñábamos con algún Safety Car que nos regresara a la pelea”: Checo Pérez sobre el Gran Premio de Imola appeare…",
      "url": "https://www.sopitas.com/deportes/checo-perez-que-paso-gran-premio-imola-f1-podio-resultado/",
      "urlToImage": "https://www.sopitas.com/wp-content/uploads/2024/05/checo-perez-gp-imola.jpeg",
      "publishedAt": "2024-05-19T15:39:23Z",
      "content": "Lo que necesitas saber: \r\nCheco Pérez cayó del segundo al tercer lugar en el campeonato de pilotos con 107 puntos, detrás de Max Verstappen y Charles Leclerc.\r\nCheco Pérez sufrió bastante durante el … [+2586 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Diariomotor.com"
      },
      "author": "Javier Montoro",
      "title": "El Salón del Automóvil de Madrid ahora se llama Madrid Car Experience y reunirá las novedades del sector esta misma semana",
      "description": "El Salón del Automóvil de Madrid, que se alterna bianualmente con el de Barcelona, ha cambiado su denominación a Madrid Car Experience en 2024. Esta exposición nacional, que contará con las últimas novedades de casi una treintena de marcas, tendrá lugar en IF…",
      "url": "https://www.diariomotor.com/noticia/madrid-car-experience-2024-salon-automovil/",
      "urlToImage": "https://www.diariomotor.com/imagenes/2024/05/madrid-car-experience-2024-vehiculos-expuestos-1071555.jpg",
      "publishedAt": "2024-05-20T15:00:56Z",
      "content": "El Salón del Automóvil de Madrid, que se alterna bianualmente con el de Barcelona, ha cambiado su denominación a Madrid Car Experience en 2024. Esta exposición nacional, que contará con las últimas n… [+2722 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Diariomotor.com"
      },
      "author": "David Durán",
      "title": "¿El Dark Horse te parece poco? He aquí su versión Hennessey con 850 caballos",
      "description": "Hennessey ha revelado las cifras de su interpretación del Ford Mustang Dark Horse, la versión de altas prestaciones del icónico pony car que sirve como antesala del brutal Mustang GTD basado en las versiones de competición. El ‘tratamiento Hennessey’, partien…",
      "url": "https://www.diariomotor.com/noticia/hennessey-ford-mustang-dark-horse/",
      "urlToImage": "https://www.diariomotor.com/imagenes/2024/05/hennessey-h850-mustang-dark-horse-1072513.jpg",
      "publishedAt": "2024-05-23T09:34:56Z",
      "content": "Hennessey ha revelado las cifras de su interpretación del Ford Mustang Dark Horse, la versión de altas prestaciones del icónico pony car que sirve como antesala del brutal Mustang GTD basado en las v… [+2678 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Diariomotor.com"
      },
      "author": "Javier Montoro",
      "title": "¿Vives en Galicia o estás cerca? No te pierdas la mayor concentración de Renault Sport y Alpine, tanto clásicos como modernos",
      "description": "El Madrid Car Experience 2024 no es el único evento del motor al que puedes acudir en España durante el último fin de semana de este mes de mayo. Rodosa, el concesionario oficial de Renault en Vigo, ha organizado un domingo de ensueño para los amantes de los …",
      "url": "https://www.diariomotor.com/noticia/vives-en-galicia-o-estas-cerca-no-te-pierdas-la-mayor-concentracion-de-renault-sport-y-alpine-tanto-clasicos-como-modernos/",
      "urlToImage": "https://www.diariomotor.com/imagenes/2024/05/rodosa-collection-day-galicia-1072192.jpg",
      "publishedAt": "2024-05-23T13:00:11Z",
      "content": "El Madrid Car Experience 2024 no es el único evento del motor al que puedes acudir en España durante el último fin de semana de este mes de mayo. Rodosa, el concesionario oficial de Renault en Vigo, … [+1787 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Álvaro García M.",
      "title": "Ni Steve Jobs, ni Tim Cook. Sólo hay una persona en Apple que tiene este curioso premio a su trayectoria en la compañía",
      "description": "Pasar casi 50 años en una empresa, ya es todo un logro. Pasarlos años en una gran empresa, más. Si encima esa compañía es Apple, todo cobra aún más relevancia. Y más cuando supone haber resistido hasta siete CEOs. Desde el oficialmente primer CEO de Apple, Mi…",
      "url": "https://www.applesfera.com/curiosidades/steve-jobs-tim-cook-solo-hay-persona-apple-que-tiene-este-curioso-premio-a-su-trayectoria-compania",
      "urlToImage": "https://i.blogs.es/67bd19/9to5mac/840_560.jpeg",
      "publishedAt": "2024-05-23T11:01:30Z",
      "content": "Pasar casi 50 años en una empresa, ya es todo un logro. Pasarlos años en una gran empresa, más. Si encima esa compañía es Apple, todo cobra aún más relevancia. Y más cuando supone haber resistido has… [+4314 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Álvaro García M.",
      "title": "La persona que puso la 'i' a los productos Apple cree que se debería eliminar de los iPhone",
      "description": "Si te hablamos de Ken Segall probablemente no sepas de quién hablamos. Si te hablamos del iMac, del iPod, del iPhone o del iPad seguro que sí. Pues tanto Ken Segall como todos estos productos tienen mucho en común, dado que Segall fue el hombre detrás de la \"…",
      "url": "https://www.applesfera.com/curiosidades/persona-que-puso-i-a-productos-apple-cree-que-se-deberia-eliminar-iphone",
      "urlToImage": "https://i.blogs.es/37c931/iphone-jobs/840_560.jpeg",
      "publishedAt": "2024-06-09T15:01:59Z",
      "content": "Si te hablamos de Ken Segall probablemente no sepas de quién hablamos. Si te hablamos del iMac, del iPod, del iPhone o del iPad seguro que sí. Pues tanto Ken Segall como todos estos productos tienen … [+4237 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Álvaro García M.",
      "title": "Este es el accesorio que utilizo para cocinar con el iPhone al lado y sacarle todo el partido",
      "description": "Hace tiempo que me quise poner en serio con eso de cocinar y que vi en el iPhone mi mejor aliado, ya sea para ver recetas en texto o en vídeo. Sin embargo, como en toda cocina que se precie, hay riesgo de que el iPhone se ensucie e incluso pueda romperse por …",
      "url": "https://www.applesfera.com/accesorios/este-accesorio-que-utilizo-para-cocinar-iphone-al-lado-sacarle-todo-partido",
      "urlToImage": "https://i.blogs.es/3dbe34/accesorio-iphone-1/840_560.jpeg",
      "publishedAt": "2024-06-02T15:01:55Z",
      "content": "Hace tiempo que me quise poner en serio con eso de cocinar y que vi en el iPhone mi mejor aliado, ya sea para ver recetas en texto o en vídeo. Sin embargo, como en toda cocina que se precie, hay ries… [+2683 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Mundodeportivo.com"
      },
      "author": "Autor Redacción",
      "title": "Abarth se acerca al mundo náutico con el sorprendente Offshore",
      "description": "En su 75 aniversario, Abarth sorprende con el debut del nuevo Abarth Offshore, que hizo su estreno mundial en el evento «Top Marques 2024» del 5 al 9 de junio en el corazón del Principado de Mónaco. Inspirado en la herencia deportiva del Escorpión, el nuevo A…",
      "url": "https://www.mundodeportivo.com/ocio/coches/20240616/1002264724/abarth-acerca-mundo-nautico-sorprendente-offshore.html",
      "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/06/14/666c73628d00f.r_d.826-739-6889.jpeg",
      "publishedAt": "2024-06-16T05:05:00Z",
      "content": "En su 75 aniversario, Abarth sorprende con el debut del nuevo Abarth Offshore, que hizo su estreno mundial en el evento «Top Marques 2024» del 5 al 9 de junio en el corazón del Principado de Mónaco. … [+2366 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Marketingdirecto.com"
      },
      "author": "Redacción",
      "title": "Xiaomi TV+ elige a Smartclip como socio preferente para su inventario de CTV en España",
      "description": "Xiaomi colabora con Smartclip para ofrecer a los anunciantes acceso prioritario al inventario de los canales FAST en España, reforzando así su posición en el mercado de la publicidad digital.\nLa entrada Xiaomi TV+ elige a Smartclip como socio preferente para …",
      "url": "https://www.marketingdirecto.com/marketing-general/publicidad/xiaomi-elige-smartclip-socio-preferente",
      "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2024/06/Diseno-sin-titulo-2024-06-03T162724.853.jpg",
      "publishedAt": "2024-06-04T07:30:00Z",
      "content": "Xiaomi colabora con Smartclip para ofrecer a los anunciantes acceso prioritario al inventario de los canales FAST en España, reforzando así su posición en el mercado de la publicidad digital.Xiaomi, … [+4417 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Elespanol.com"
      },
      "author": "Sara Borondo",
      "title": "Exhibición de vehículos de lujo Dewbauchee esta semana en GTA Online, nuevas series de la comunidad y más",
      "description": "<!--cache-->El multijugador de Grand Theft Auto 5 trae esta semana la pasión por el lujo británico con los vehículos Dewbauchee con recompensas de ropa de la marca y nuevas series de la comunidad.La actividad de Grant Theft Auto Online esta semana gira en tor…",
      "url": "https://vandal.elespanol.com/noticia/1350771535/exhibicion-de-vehiculos-de-lujo-dewbauchee-esta-semana-en-gta-online-nuevas-series-de-la-comunidad-y-mas/",
      "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/5/5-2024/24/2024524104008_1.jpg",
      "publishedAt": "2024-05-24T08:49:00Z",
      "content": "La actividad de Grant Theft Auto Online esta semana gira en torno al lujo británico, con una serie de vehículos Dewbauchee disponibles para probar y comprar con grandes descuentos en los concesionari… [+6152 chars]"
    },
    {
      "source": {
        "id": "el-mundo",
        "name": "El Mundo"
      },
      "author": "EL MUNDO",
      "title": "Doce profesionales sanitarios premiados por Diario Médico y Correo Farmacéutico en la cuarta edición de 'Admirables'",
      "description": "Desde el área de Salud de Unidad Editorial, a través de sus publicaciones líderes Diario Médico y Correo Farmacéutico, se han entregado esta tarde los Premios Admirables 2024,...",
      "url": "https://www.elmundo.es/ciencia-y-salud/salud/2024/05/21/664ce7e6e4d4d882728b4593.html",
      "urlToImage": "https://phantom-elmundo.unidadeditorial.es/bdcaac16107cec247da73815eaa6893e/crop/0x0/3072x2048/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/21/17163161732176.jpg",
      "publishedAt": "2024-05-21T19:26:10Z",
      "content": "Desde el área de Salud de Unidad Editorial, a través de sus publicaciones líderes Diario Médico y Correo Farmacéutico, se han entregado esta tarde los Premios Admirables 2024, unos galardones que rec… [+4786 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Expansion.com"
      },
      "author": "Daniel G. Lifona",
      "title": "Madrid Car Experience: la fiesta del automóvil llega a Madrid",
      "description": "Un año más, Madrid se ha convertido por unos días en la capital mundial del automóvil gracias a Madrid Car Experience, la mayor plataforma de promoción de los vehículos eléctricos, híbridos e híbridos enchufables en España. Cerca de 30 marcas presentan, desde…",
      "url": "https://www.expansion.com/empresas/motor/album/2024/05/24/665049ab468aebb2538b45ba.html",
      "urlToImage": "https://phantom-expansion.unidadeditorial.es/dfb31ce75d80a0bf095061bf8f36bbac/crop/646x0/1942x848/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/24/17165364620269.jpg",
      "publishedAt": "2024-05-24T08:03:20Z",
      "content": "Por:Daniel G. Lifona\r\nActualizado:\r\n24-05-202410:03 horas\r\nUn año más, Madrid se ha convertido por unos días en la capital mundial del automóvil gracias a Madrid Car Experience, la mayor plataforma d… [+263 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Mundodeportivo.com"
      },
      "author": "Fabio Marchi Vilches",
      "title": "Norris saca pecho pese a no ganar con error incluido: \"He hecho una carrera perfecta\"",
      "description": "\"Sinceramente, creo que he hecho una carrera perfecta\", decía Lando Norris tras el GP de Canadá de F1. Había terminado en segunda posición, pero no parecía demasiado preocupado. Más bien, la sensación era de estar satisfecho con el resultado y lo que había oc…",
      "url": "https://www.mundodeportivo.com/motor/f1/20240610/1002262514/norris-saca-pecho-pese-ganar-canada-error-incluido-he-hecho-carrera-perfecta.html",
      "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/06/10/66662760e544c.jpeg",
      "publishedAt": "2024-06-10T17:29:14Z",
      "content": "\"Sinceramente, creo que he hecho una carrera perfecta\", decía Lando Norris tras el GP de Canadá de F1. Había terminado en segunda posición, pero no parecía demasiado preocupado. Más bien, la sensació… [+3152 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Adslzone.net"
      },
      "author": "Justo Romanos",
      "title": "Un Chromecast en Android Auto es la nueva idea de Google para tu coche",
      "description": "Google tiene grandes planes para Android Auto y uno de ellos consiste en introducir un Chromecast directamente en tu vehículo. ¿Te imaginas las posibilidades? La compañía tiene muy claro que aprovechar su tecnología y ofrecerte más posibilidades en el coche e…",
      "url": "https://www.adslzone.net/e-movilidad/noticias-en-marcha/chromecast-android-auto-nueva-idea-google-coche-0524/",
      "urlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/05/Android-Auto-novedades-Angry-Birds.jpg",
      "publishedAt": "2024-05-16T16:30:20Z",
      "content": "Como seguro que ya sabes, Google lleva varios días en los que no para de anunciar novedades para sus principales servicios. Android Auto, como no podía ser de otra forma, también tiene su propia raci… [+3777 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Www.abc.es"
      },
      "author": "(abc)",
      "title": "Un empresario de Huelva se enfrenta a tres años de prisión por usar 300.000 euros de los ERE para «pagar nóminas»",
      "description": "Está acusado de un delito de prevaricación en concurso con un delito de malversación de caudales públicos, derivado de los 300.000 euros recibidos por su empresa de concesionarios de coches para «pagar nóminas» adeudadas a la plantilla, mediante el mecanismo …",
      "url": "https://www.abc.es/espana/andalucia/gestor-concesionarios-huelva-enfrenta-tres-anos-prision-20240606135626-nts.html",
      "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/06/06/audiencia-sevilla-U01772101785nki-1024x512@diario_abc.jpg",
      "publishedAt": "2024-06-06T11:59:49Z",
      "content": "Está acusado de un delito de prevaricación en concurso con un delito de malversación de caudales públicos, derivado de los 300.000 euros recibidos por su empresa de concesionarios de coches para «pag… [+4298 chars]"
    },
    {
      "source": {
        "id": "rt",
        "name": "RT"
      },
      "author": "RT en Español\n , RT en Español",
      "title": "\"¡Eres un puto idiota!\": De Niro explota tras ser abucheado e insultado por partidarios de Trump",
      "description": "Durante un evento realizado frente al tribunal donde se celebraba el juicio contra el exmandatario, De Niro lo llamó \"bufón\", \"payaso\", \"pecador\" y \"playboy de poca monta\", y se enfrentó a la ira de sus partidarios.",
      "url": "https://actualidad.rt.com/actualidad/511054-puto-idiota-deniro-explota-abucheado",
      "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.05/article/66565c8be9ff7113023d7446.jpg",
      "publishedAt": "2024-05-28T23:35:54Z",
      "content": "El octogenario actor estadounidense Robert De Niro encabezó este martes una tumultuosa conferencia de prensa frente al tribunal de Manhattan, Nueva York, donde la defensa del expresidente Donald Trum… [+2445 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Mundodeportivo.com"
      },
      "author": "Marta Pérez González",
      "title": "El deporte catalán presenta a sus preseleccionados para los Juegos Paralímpicos",
      "description": "El CAR de Sant Cugat ha acogido este martes el acto de presentación de los deportistas catalanes que participarán en los Juegos Paralímpicos de París 2024. En procesos clasificatorios que siguen todavía en marcha, ya son cuarenta y cuatro los deportistas pres…",
      "url": "https://www.mundodeportivo.com/juegos-olimpicos/20240521/1002250699/deporte-catalan-presenta-preseleccionados-juegos-paralimpicos-paris-2024.html",
      "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/05/21/664c99f11de5a.jpeg",
      "publishedAt": "2024-05-21T12:32:33Z",
      "content": "El CAR de Sant Cugat ha acogido este martes el acto de presentación de los deportistas catalanes que participarán en los Juegos Paralímpicos de París 2024. En procesos clasificatorios que siguen toda… [+7109 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Álvaro García M.",
      "title": "Quiso comprar una de las reliquias más exclusivas de Apple, pagó casi 1.000 dólares por ella y acabó con un trozo de cartón en el bolsillo",
      "description": "Las reliquias de Apple no son sólo sus viejos dispositivos que se subastan por un dineral. También encontramos otros más particulares como viejas mochilas que también valen una fortuna e incluso tarjetas de empleado. No la tarjeta del mismísimo Steve Jobs, pe…",
      "url": "https://www.applesfera.com/curiosidades/quiso-comprar-reliquias-exclusivas-apple-pago-casi-1-000-dolares-ella-acabo-trozo-carton-bolsillo",
      "urlToImage": "https://i.blogs.es/5e10cd/estafa/840_560.png",
      "publishedAt": "2024-05-22T15:01:21Z",
      "content": "Las reliquias de Apple no son sólo sus viejos dispositivos que se subastan por un dineral. También encontramos otros más particulares como viejas mochilas que también valen una fortuna e incluso tarj… [+5216 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Applesfera.com"
      },
      "author": "Álvaro García M.",
      "title": "Cómo Steve Jobs convenció a Tim Cook de entrar en Apple: le bastaron cinco minutos... y una gigantesca subida de salario",
      "description": "La persuasión de Steve Jobs es ya legendaria. No sólo para convencer al público de las virtudes de las decenas de productos de Apple, sino también para cerrar el fichaje de lo que para él eran grandes promesas para la compañía. Un ejemplo más el de cómo reclu…",
      "url": "https://www.applesfera.com/curiosidades/como-steve-jobs-convencio-a-tim-cook-entrar-apple-le-bastaron-cinco-minutos-gigantesca-subida-salario",
      "urlToImage": "https://i.blogs.es/1b9af2/steve-y-tim/840_560.jpeg",
      "publishedAt": "2024-05-26T15:02:00Z",
      "content": "La persuasión de Steve Jobs es ya legendaria. No sólo para convencer al público de las virtudes de las decenas de productos de Apple, sino también para cerrar el fichaje de lo que para él eran grande… [+4725 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Finofilipino.org"
      },
      "author": "Fino",
      "title": "Hay dos cosas que dan inicio al verano: el balconing, y el niño de la piscina de Teruel.",
      "description": "Ver post completo: Hay dos cosas que dan inicio al verano: el balconing, y el niño de la piscina de Teruel.",
      "url": "https://finofilipino.org/hay-dos-cosas-que-dan-inicio-al-verano-el-balconing-y-el-nino-de-la-piscina-de-teruel/",
      "urlToImage": "https://finofilipino.org/wp-content/uploads/2024/05/wertfqedwwcrtegwerth.jpg",
      "publishedAt": "2024-05-30T09:00:23Z",
      "content": "Conectó por zoom mientras llegaba al juicio.NEW: Man with a suspended license joins court Zoom call while driving in his car.\r\nThis is the funniest video I've seen in a long time.\r\nJudge Cedric Simps… [+280 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Finofilipino.org"
      },
      "author": "Fino",
      "title": "Interceptan a un vehículo que se había dado a la fuga y, al verse acorralado, el conductor empieza a impactar contra otros coches y atropeIIa a uno de los policías.",
      "description": "Esto ha ocurrido en #León, la #PolicíaLocal intercepta un vehículo que se había dado a la fuga. El conductor al verse atrapado comienza a embestir con el vehículo para tratar de abrir un hueco para seguir con la huida. En una de esas maniobras, el conductor a…",
      "url": "https://finofilipino.org/interceptan-a-un-vehiculo-que-se-habia-dado-a-la-fuga-y-al-verse-acorralado-el-conductor-empieza-a-impactar-contra-otros-coches-y-atropeiia-a-uno-de-los-policias/",
      "urlToImage": "https://finofilipino.org/wp-content/uploads/2024/05/werfqewdwertgertherfewwetrgwrgt.jpg",
      "publishedAt": "2024-05-30T10:00:09Z",
      "content": "Conectó por zoom mientras llegaba al juicio.NEW: Man with a suspended license joins court Zoom call while driving in his car.\r\nThis is the funniest video I've seen in a long time.\r\nJudge Cedric Simps… [+280 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Finofilipino.org"
      },
      "author": "Fino",
      "title": "Vayamos por partes, como dijo JAIME EL GAITERO.",
      "description": "@dos_frente\nVer post completo: Vayamos por partes, como dijo JAIME EL GAITERO.",
      "url": "https://finofilipino.org/vayamos-por-partes-como-dijo-jaime-el-gaitero/",
      "urlToImage": "https://finofilipino.org/wp-content/uploads/2024/05/ftgdghwsertrtyjtyruk.jpg",
      "publishedAt": "2024-05-30T09:30:02Z",
      "content": "Conectó por zoom mientras llegaba al juicio.NEW: Man with a suspended license joins court Zoom call while driving in his car.\r\nThis is the funniest video I've seen in a long time.\r\nJudge Cedric Simps… [+280 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Finofilipino.org"
      },
      "author": "Fino",
      "title": "Porcentaje de producción de electricidad renovable en el mundo.",
      "description": "Ver post completo: Porcentaje de producción de electricidad renovable en el mundo.",
      "url": "https://finofilipino.org/porcentaje-de-produccion-de-electricidad-renovable-en-el-mundo/",
      "urlToImage": "https://finofilipino.org/wp-content/uploads/2024/05/asdfqererthrtyj.jpg",
      "publishedAt": "2024-05-30T07:40:12Z",
      "content": "Conectó por zoom mientras llegaba al juicio.NEW: Man with a suspended license joins court Zoom call while driving in his car.\r\nThis is the funniest video I've seen in a long time.\r\nJudge Cedric Simps… [+280 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "ALMUDENA RIVERA, RODOLFO ESPINOSA",
      "title": "Adiaratou Iglesias, con un 20% de visión: \"El atletismo significa para mí mucho más que libertad\"",
      "description": "&quot;No sé cómo hubiera sido mi vida si me hubiera quedado en Mali, sinceramente. Lo que sí sé es que no estaría haciendo atletismo o no hubiera estudiado porque ser albina me hub",
      "url": "https://www.marca.com/paralimpicos/2024/05/27/664f27b1e2704edf9d8b459f.html",
      "urlToImage": "https://ak.uecdn.es/p/110/thumbnail/entry_id/0_u01p4umt/width/657/type/2/bgcolor/000000/0_u01p4umt.jpg",
      "publishedAt": "2024-05-27T08:53:31Z",
      "content": "\"No sé cómo hubiera sido mi vida si me hubiera quedado en Mali, sinceramente. Lo que sí sé es que no estaría haciendo atletismo o no hubiera estudiado porque ser albina me hubiera cerrado muchísimas … [+5339 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Sopitas.com"
      },
      "author": "Sergio Ramírez",
      "title": "Will Buxton compara la infracción de Checo con el ‘Crashgate’ y pide un castigo mayor para Red Bull",
      "description": "Checo Pérez fue sancionado con tres puestos en la parrilla de salida para el Gran Premio de España, luego de volver a la pista con daños...\nThe post Will Buxton compara la infracción de Checo con el ‘Crashgate’ y pide un castigo mayor para Red Bull appeared f…",
      "url": "https://www.sopitas.com/deportes/checo-red-bull-crashgate-will-buxton/",
      "urlToImage": "https://www.sopitas.com/wp-content/uploads/2024/06/checo-red-bull-crashgate-will-buxton.jpg",
      "publishedAt": "2024-06-10T18:00:51Z",
      "content": "Lo que necesitas saber: \r\nWill Buxton es periodista de Fórmula 1 y ha aparecido en todas las temporadas de Drive to Survive\r\nCheco Pérez fue sancionado con tres puestos en la parrilla de salida para … [+2838 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Mundodeportivo.com"
      },
      "author": "Autor Redacción",
      "title": "BMW Serie 5, premio como mejor coche de Lujo 2024",
      "description": "Más dinámico, con muchas innovaciones digitales, con un interior espacioso y, en la forma del BMW i5, con una transmisión totalmente eléctrica por 1ª vez, el nuevo BMW Serie 5 ha sido considerado por un jurado de expertos, por los World Car Awards, la novedad…",
      "url": "https://www.mundodeportivo.com/ocio/coches/20240526/1002252876/bmw-serie-5-premio-mejor-coche-lujo-2024.html",
      "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/05/24/6650d2773002f.r_d.1305-1188-5859.jpeg",
      "publishedAt": "2024-05-26T05:00:00Z",
      "content": "Más dinámico, con muchas innovaciones digitales, con un interior espacioso y, en la forma del BMW i5, con una transmisión totalmente eléctrica por 1ª vez, el nuevo BMW Serie 5 ha sido considerado por… [+963 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Marketingdirecto.com"
      },
      "author": "Redacción",
      "title": "iryo Summer Edition 2024: Más rutas y nuevas alianzas con Vectalia y GNV para conectar hasta 54 destinos este verano",
      "description": "El primer operador privado español de Alta Velocidad, que hasta ahora conectaba 11 destinos entre sí, integrará desde este verano nuevas soluciones de viaje con tren, autobús,\nbarco y avión bajo el paraguas de su marca de multimodalidad ‘iryo Conecta’.\nLa ent…",
      "url": "https://www.marketingdirecto.com/marketing-general/publicidad/iryo-summer-edition-rutas-alianzas-vectalia-gnv",
      "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2024/06/Diseno-sin-titulo-2024-06-05T094229.429.jpg",
      "publishedAt": "2024-06-05T07:48:17Z",
      "content": "El primer operador privado español de Alta Velocidad, que hasta ahora conectaba 11 destinos entre sí, integrará desde este verano nuevas soluciones de viaje con tren, autobús,\r\nbarco y avión bajo el … [+6911 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Hipersonica.com"
      },
      "author": "Hipersónica",
      "title": "La desastrosa gira de The Black Keys, el inútil aparato de Spotify, el doblaje de IA bochornoso de Amazon...",
      "description": "...y otras noticias y playlists con las que ponerse al día",
      "url": "https://www.hipersonica.com/p/la-desastrosa-gira-de-the-black-keys",
      "urlToImage": "https://substackcdn.com/image/fetch/w_1200,h_600,c_fill,f_jpg,q_auto:good,fl_progressive:steep,g_auto/https%3A%2F%2Fsubstack-post-media.s3.amazonaws.com%2Fpublic%2Fimages%2F35acd7d4-70c8-4d74-8481-2c2c675338f4_1772x409.png",
      "publishedAt": "2024-05-27T05:02:04Z",
      "content": "¡Valladolid, buenos días!\r\nAntes de empezar, la dosis de post sólo para suscriptores del finde:\r\nPara empezar el lunes, la ración de las canciones y jitazos de la semana ya está actualizada en la pla… [+3372 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Reforma.com"
      },
      "author": "Grupo REFORMA",
      "title": "Afirma ex guardaespaldas ver a 'Diddy' golpear a ex parejas",
      "description": "El ex guardaespaldas de Sean 'Diddy' Combs, Roger Bonds, afirmó haber visto al rapero golpear a sus ex parejas Cassie Ventura y Kim Porter.",
      "url": "https://www.reforma.com/afirma-ex-guardaespaldas-ver-a-diddy-golpear-a-ex-parejas/ar2811209",
      "urlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/727/5726604.jpg&wm=1&ang=0",
      "publishedAt": "2024-05-21T16:53:22Z",
      "content": "Diddy's former bodyguard, Roger Bonds, says he witnessed Diddy act violently towards Cassie and Kim Porter 4 to 5 times and details a situation where Diddy smacked Kim Porter in a car at the Beverly … [+114 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Clipset.com"
      },
      "author": "mixx.io",
      "title": "Metiendo máquinas en todas partes",
      "description": "Investigan la privacidad de Windows Recall / Responder llamadas con tu voz sintética / Wikimedia quiere que los Gepetés paguen / Regulador español quiere separar humanos de máquinas / Spotify mata Car Thing / Novedades en Waze\nEste interesante post Metiendo m…",
      "url": "https://clipset.com/metiendo-maquinas-en-todas-partes/",
      "urlToImage": "https://clipset.com/wp-content/uploads/2024/05/diario-2024-05-27-youtube.jpg",
      "publishedAt": "2024-05-27T07:28:10Z",
      "content": "Suscríbete a mixx.io y recibe un email con los mejores enlaces tecnológicos del día.\r\nWikimedia licenciará su contenido en tiempo real para entrenar LLMs. Un API que ofrecerán a partir de 100.000$ al… [+3830 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Blogdechollos.com"
      },
      "author": "José Almazán",
      "title": "California Scents, ambientador de coche Coronado Cherry, olor piruleta de cereza, pack de 4 – 12.43€ – 37%",
      "description": "Para adquirir el producto a un precio promocionado, debes **SELECCIONAR COMPRA RECURRENTE**.El ambientador de coche California Scents Car con fragancia a Coronado Cherry es una opción que se destaca por su olor intenso y duradero, proporcionando un aroma que …",
      "url": "https://www.blogdechollos.com/california-scents-ambientador-de-coche-coronado-cherry-olor-piruleta-de-cereza-pack-de-4-12-43e-37/",
      "urlToImage": "https://www.blogdechollos.com/wp-content/uploads/2024/06/california-scents-ambientador-de-coche-coronado-cherry-olor-piruleta-de-cereza-pack-de-4-12-43e-37.png",
      "publishedAt": "2024-06-07T08:09:46Z",
      "content": "Para adquirir el producto a un precio promocionado, debes **SELECCIONAR COMPRA RECURRENTE**.\r\nEl ambientador de coche California Scents Car con fragancia a Coronado Cherry es una opción que se destac… [+3639 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Hosteltur.com"
      },
      "author": "Hosteltur",
      "title": "Cambios en la cúpula de Sixt España por la jubilación de Estanislao de Mata",
      "description": "A lo largo de su trayectoria en Sixt España, Estanislao de Mata ha sido fundamental en el establecimiento y el crecimiento de la compañía, a la que se incorporó poco después de que comenzara sus operaciones en el mercado español. Con más de 30 años de experie…",
      "url": "https://www.hosteltur.com/163945_cambios-en-la-cupula-de-sixt-espana-por-la-jubilacion-de-estanislao-de-mata.html",
      "urlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/06/10/M_114806_cambios-en-la-cupula-de-sixt-espana-por-la-jubilacion-de-estanislao-de-mata.jpg",
      "publishedAt": "2024-06-10T10:30:41Z",
      "content": "A lo largo de su trayectoria en Sixt España, Estanislao de Mata ha sido fundamental en el establecimiento y el crecimiento de la compañía, a la que se incorporó poco después de que comenzara sus oper… [+2071 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Expansion.com"
      },
      "author": "CARLOS DRAKE",
      "title": "La venta de coches sube por el 'rent a car', pero el eléctrico frena",
      "description": "El canal de las empresas de alquiler de vehículos es el que está sosteniendo el mercado automovilístico español en lo que va de año. Sin contar con este canal, las...",
      "url": "https://www.expansion.com/empresas/motor/2024/06/04/665e0adb468aeb6a7b8b45b0.html",
      "urlToImage": "https://phantom-expansion.unidadeditorial.es/9ca629b9ead5a8492c30f79960ff00aa/resize/1200/f/webp/assets/multimedia/imagenes/2023/07/20/16898760501660.jpg",
      "publishedAt": "2024-06-03T22:01:43Z",
      "content": "El mercado automovilístico español crece un 7%, impulsado por el avance del 45% del canal alquilador.El canal de las empresas de alquiler de vehículos es el que está sosteniendo el mercado automovilí… [+349 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "Telva Somoza",
      "title": "El renovado Ford Mustang se queda sin rivales con su V8 y cambio manual",
      "description": "Es complicado expresar en palabras el alma que esconden máquinas que trascienden la lógica de la practicidad. Un Ford Mustang jamás ha sido solo un coche. Es la esencia americana s",
      "url": "https://www.marca.com/coches-y-motos/coches/2024/05/22/664db290268e3e67508b45b4.html",
      "urlToImage": "https://phantom-marca.unidadeditorial.es/a5c8346839b6e5557c4fdc811032ccfd/crop/109x235/1733x1318/resize/1200/f/webp/assets/multimedia/imagenes/2024/05/22/17163691164832.jpg",
      "publishedAt": "2024-05-22T09:22:17Z",
      "content": "Es complicado expresar en palabras el alma que esconden máquinas que trascienden la lógica de la practicidad. Un Ford Mustang jamás ha sido solo un coche. Es la esencia americana sobre cuatro ruedas … [+6799 chars]"
    },
    {
      "source": {
        "id": "marca",
        "name": "Marca"
      },
      "author": "ALMUDENA RIVERA, DAVID MENAYO",
      "title": "El diván de Cecilia Castro: \"Quiero ser campeona olímpica\"",
      "description": "La taekwondista madrileña, que se clasificó 'in extremis' para los Juegos Olímpicos de 2024, llega a París mentalizada de dar su mejor versión y con la medalla como gran objetivo  Leer",
      "url": "https://www.marca.com/marca-la-diferencia/2024/06/05/665da501e2704e83928b45a6.html",
      "urlToImage": "https://phantom-marca.unidadeditorial.es/6c77b19c9fbb903d24a7b9db1f6352b7/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/03/17174137514329.jpg",
      "publishedAt": "2024-06-05T11:18:30Z",
      "content": "Cecilia Castro (Madrid, 1997) cumplirá en París el sueño de ser olímpica. La taekwondista logró la clasificación para los Juegos en el Preolímpico celebrado el pasado mes de marzo en el Sports Comple… [+7171 chars]"
    },
    {
      "source": {
        "id": "rt",
        "name": "RT"
      },
      "author": "RT en Español\n , RT en Español",
      "title": "Un hombre conduce la camioneta equivocada y se da cuenta al ver a un perro en la parte trasera",
      "description": "\"Este no es mi perro ni mi auto\", dijo, al darse cuenta de la equivocación.",
      "url": "https://actualidad.rt.com/viral/511344-hombre-conducir-camioneta-equivocada-perro-parte-trasera",
      "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.05/original/6659e61f59bf5b1df21da5a7.jpg",
      "publishedAt": "2024-05-31T15:00:47Z",
      "content": "Un hombre identificado como Vincent Zepeda, de 53 años, estacionó su camioneta al lado de otra idéntica, del mismo modelo y color. Al regresar con una pizza, subió y dio marcha atrás, sin darse cuent… [+1343 chars]"
    },
    {
      "source": {
        "id": "rt",
        "name": "RT"
      },
      "author": "RT en Español\n , RT en Español",
      "title": "Hallan en un granero coches clásicos robados avaluados en casi 3 millones de dólares",
      "description": "Tras una ardua investigación, se incautaron varios Corvette, una camioneta Ford F-1, antiguos Ford Coupe y ejemplares de los llamados 'Hot rod'.",
      "url": "https://actualidad.rt.com/actualidad/511518-hallan-granero-coches-clasicos-robados",
      "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.06/article/665c7a64e9ff71542f0e6a1b.jpg",
      "publishedAt": "2024-06-02T15:28:30Z",
      "content": "Autoridades canadienses incautaron un extenso lote de coches robados, entre ellos varios autos clásicos, en un sector rural del condado de Hastings, al suroeste de la provincia de Ontario.\r\nEl hallaz… [+1876 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Sopitas.com"
      },
      "author": "Christian Vázquez",
      "title": "Mundial 2026: Los hoteles y campamentos dónde entrenarán los equipos en México",
      "description": "Aunque todavía faltan dos años para que inicie el Mundial 2026, la organización del torneo va con todo. Ya conocemos cuáles serán los campamentos, centros de...\nThe post Mundial 2026: Los hoteles y campamentos dónde entrenarán los equipos en México appeared f…",
      "url": "https://www.sopitas.com/deportes/mundial-2026-hoteles-centros-entrenamiento-mexico/",
      "urlToImage": "https://www.sopitas.com/wp-content/uploads/2024/06/sedes-hoteles-entrenamiento-mundial-2026.jpg",
      "publishedAt": "2024-06-12T20:50:48Z",
      "content": "Lo que necesitas saber:\r\nLas instalaciones del CAR, La Nueva Casa del Futbol, Verde Valle y el centro de entrenamiento de Rayados, servirán como bases para los equipos que jueguen en México el Mundia… [+5698 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Expansion.com"
      },
      "author": "Expansión.com",
      "title": "Carnero (Seat) pide para la marca uno de los eléctricos baratos que planea Volkswagen",
      "description": "El presidente del comité de empresa de Seat, Matías Carnero, ha reclamado que la marca histórica Seat sea una de las enseñas del Grupo Volkswagen que consiga la adjudicación del eléctrico barato que el consorcio alemán planea fabricar por unos 20.000 euros pa…",
      "url": "https://www.expansion.com/empresas/motor/2024/06/01/665ae1ed468aeb0a1c8b45a7.html",
      "urlToImage": "https://phantom-expansion.unidadeditorial.es/4db84a9839b372e0f8b6fb385e2813ce/crop/75x50/2023x1348/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/01/17172323050957.jpg",
      "publishedAt": "2024-06-01T08:59:29Z",
      "content": "El presidente del comité de empresa de Seat, Matías Carnero, ha reclamado que la marca histórica Seat sea una de las enseñas del Grupo Volkswagen que consiga la adjudicación del eléctrico barato que … [+2667 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Mundodeportivo.com"
      },
      "author": "Marta Pérez González",
      "title": "El waterpolo español inicia la cuenta atrás hacia los Juegos Olímpicos de París",
      "description": "Son seis semanas exactas las que restan hasta que el próximo 26 de julio los sueños olímpicos se enciendan en el pebetero de los Juegos de París 2024. Tiene claro el suyo el waterpolo español, que aspira a seguir en la cita francesa con su gran trayectoria de…",
      "url": "https://www.mundodeportivo.com/waterpolo/20240614/1002264686/waterpolo-espanol-inicia-cuenta-juegos-olimpicos-paris.html",
      "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/06/14/666c71a27c6c9.jpeg",
      "publishedAt": "2024-06-14T16:40:13Z",
      "content": "Son seis semanas exactas las que restan hasta que el próximo 26 de julio los sueños olímpicos se enciendan en el pebetero de los Juegos de París 2024. Tiene claro el suyo el waterpolo español, que as… [+6876 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Www.abc.es"
      },
      "author": "(abc)",
      "title": "Un Rolls-Royce Phantom a precio de chollo, pero con un oscuro secreto",
      "description": "Cuando te dicen que hay un Rolls-Royce Phantom de 2004 a un precio de venta de 69.950 dólares (aproximadamente 65.000 euros), estamos seguros de que saldrías corriendo a por él, sobre todo porque en su época adquirirlo suponía un desembolso de 320.000 dólares…",
      "url": "https://www.abc.es/motor/reportajes/rollsroyce-phantom-precio-chollo-oscuro-secreto-20240525130000-nt.html",
      "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/motor/2024/05/25/11123xx211299999_sumautof-2024_008-jpg-U36056214401YmH-1024x512@diario_abc.jpg",
      "publishedAt": "2024-05-25T11:00:00Z",
      "content": "Cuando te dicen que hay un Rolls-Royce Phantom de 2004 a un precio de venta de 69.950 dólares (aproximadamente 65.000 euros), estamos seguros de que saldrías corriendo a por él, sobre todo porque en … [+1217 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Vitonica.com"
      },
      "author": "Joaquín Vico Plaza",
      "title": "Soy entrenador personal y estos son mis dos ejercicios favoritos para ganar masa muscular en la parte delantera de los hombros",
      "description": "¿Qué ejercicios de hombro sueles realizar en tus rutinas? El deltoides está compuesto por tres cabezas que se estimulan más o menos según el ejercicio seleccionado. Si queremos estimular más la parte delantera de los deltoides debemos realizar ejercicios de e…",
      "url": "https://www.vitonica.com/musculacion/soy-entrenador-personal-estos-mis-dos-ejercicios-favoritos-para-ganar-masa-muscular-parte-delantera-hombros",
      "urlToImage": "https://i.blogs.es/23e73e/pexels-alesiakozik-7289370/840_560.jpeg",
      "publishedAt": "2024-06-14T18:01:56Z",
      "content": "¿Qué ejercicios de hombro sueles realizar en tus rutinas? El deltoides está compuesto por tres cabezas que se estimulan más o menos según el ejercicio seleccionado. Si queremos estimular más la parte… [+5357 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Www.abc.es"
      },
      "author": "(abc)",
      "title": "Los coches híbridos roban protagonismo a los eléctricos en el Salón de Madrid",
      "description": "Del 22 al 26 de mayo, los Pabellones 1, 3 y 5, junto con una amplia zona exterior del Recinto Ferial de IFEMA, acoge la celebración de Madrid Car Experience, tal y como se denomina el salón del automóvil de Madrid, un espacio en donde los aficionados al mundo…",
      "url": "https://www.abc.es/motor/economia/coches-hibridos-roban-protagonismo-electricos-salon-madrid-20240523113300-nt.html",
      "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/motor/2024/05/23/DAMBin-U65536661168FyH-1024x512@diario_abc.jpg",
      "publishedAt": "2024-05-23T09:33:00Z",
      "content": "Del 22 al 26 de mayo, los Pabellones 1, 3 y 5, junto con una amplia zona exterior del Recinto Ferial de IFEMA, acoge la celebración de Madrid Car Experience, tal y como se denomina el salón del autom… [+6773 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Mundodeportivo.com"
      },
      "author": "Joan Cuenca Saldaña",
      "title": "Tres posiciones de sanción a Checo Pérez para el Gran Premio de España",
      "description": "La FIA ha sancionado a al piloto de Red Bull Racing, Sergio Pérez, con tres posiciones para la parrilla del próximo gran premio de Fórmula 1, en el Circuito de Barcelona. El mexicano tuvo un accidente en la curva 6, pero decidió completar la vuelta. El proble…",
      "url": "https://www.mundodeportivo.com/motor/f1/20240610/1002262175/oficial-3-posiciones-sancion-checo-perez-gran-premio-espana.html",
      "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/06/09/66654d0700af4.r_d.1508-880-4000.jpeg",
      "publishedAt": "2024-06-10T08:27:12Z",
      "content": "La FIA ha sancionado a al piloto de Red Bull Racing, Sergio Pérez, con tres posiciones para la parrilla del próximo gran premio de Fórmula 1, en el Circuito de Barcelona. El mexicano tuvo un accident… [+1056 chars]"
    },
    {
      "source": {
        "id": null,
        "name": "Mundodeportivo.com"
      },
      "author": "Fabio Marchi Vilches",
      "title": "Clase magistral: Verstappen le enseña a Norris y a Russell cómo se gana en Canadá sin el coche más rápido",
      "description": "Verstappen es considerado el mejor piloto de la parrilla actualmente por muchas cosas. Lo es por manos, pero también por equipo. Y esa combinación fue clave en el GP de Canadá de F1. Sus rivales lo intentaron de todas las maneras. Russell, lo hizo con la pole…",
      "url": "https://www.mundodeportivo.com/motor/f1/20240609/1002262003/clase-magistral-verstappen-le-ensena-norris-russell-como-gana-canada.html",
      "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/06/09/666607a58df04.r_d.1498-1093-4000.jpeg",
      "publishedAt": "2024-06-09T19:51:24Z",
      "content": "Verstappen es considerado el mejor piloto de la parrilla actualmente por muchas cosas. Lo es por manos, pero también por equipo. Y esa combinación fue clave en el GP de Canadá de F1. Sus rivales lo i… [+7532 chars]"
    }
  ]
}